{
	"success":true,
	"freelancers": [
		{"id":1, "firstName":"Samar", "secondName":"Singla", "country":"India", "title":"Awesome Mobile Apps", "description":"I am the client interface guy at Click Labs. Our core is search, social and mobile. Click Labs is an enthusiastic team of strategists, marketers and developers dedicated to helping companies of all sizes harness the power of mobile technology. We build mobile apps that will address specific business processes for you or reach out to a segment of your customers, significantly reducing your costs, saving on time and strengthening your brand. ", "salary":26},
		{"id":2, "firstName":"Andrey", "secondName":"Sazonov", "country":"Ukraine", "title":"Certified 3D designer and instructor", "description":"Our 3DGarden team was initiated as a result of collaborative work of several experienced 3D freelancers in the field of game designing. Since then we're showing our best in game environment creation, animation for games and television, architectural and promo vizualization. We're versatile. Among us are classical painters and animators, designers and certified 3D instructors.", "salary":19},
		{"id":3, "firstName":"Mike", "secondName":"Smullin", "country":"United States", "title":"Expert Ruby/Rails/PHP/Magento/Drupal/CakePHP developer", "description":"Over the past 12 years, I have developed a very wide and deep range of programming skill using many different technologies including Ruby on Rails, JavaScript, MySQL, PostgreSQL. My clients have primarily been startup companies and medium-size businesses going for IPO. My core competency lies in complete end-end management of a new website development project, and I am seeking opportunities to build websites from the ground up for you or your business.", "salary":40},
		{"id":4, "firstName":"Gurpritsingh", "secondName":"Saini", "country":"India", "title":"Website & Mobile Application Development", "description":"I am working as mobile application developer and also handling an organization. Experience in leading the team of mobile application development and website development. Experience: more than 3 earsEducation Qualification: BE (Computer Science). Skills: Objective C, Cocoa Touch, XCode SDK, SQLite, Memory Management, JSON, XML, REST, SOAP", "salary":44},
		{"id":5, "firstName":"Bruce", "secondName":"Peterson", "country":"United States", "title":"Software Engineer with 20 Years Experience", "description":"I am a very skilled and experienced software developer, including C++, Java, PHP, SQL (Oracle, MySql, SQL*Server, Informix), Unix, Linux, Windows, and even some C work on MVS. I have experience in everything from back end to front end development, and have also done some Joomla web site customization, including modifying existing PHP components to meet customer's needs.", "salary":33}
	]
	}